{
  "text": {
    "hey": 82,
    "hello": 80,
    "hi": 83,
    "dude": 51,
    "what": 200,
    "s": 158,
    "up": 194,
    "howdy": 86,
    "there": 183,
    "buddy": 20,
    "friend": 67,
    "good": 72,
    "morning": 116,
    "evening": 57,
    "moin": 114,
    "let": 103,
    "go": 70,
    "goodmorning": 75,
    "goodevening": 74,
    "afternoon": 4,
    "how": 85,
    "are": 12,
    "you": 207,
    "doing": 47,
    "it": 95,
    "going": 71,
    "everything": 58,
    "life": 104,
    "things": 185,
    "new": 124,
    "on": 134,
    "do": 46,
    "your": 208,
    "day": 41,
    "been": 17,
    "not": 129,
    "bad": 16,
    "about": 2,
    "i": 88,
    "m": 108,
    "sad": 159,
    "and": 7,
    "u": 193,
    "fine": 65,
    "wbu": 198,
    "cu": 39,
    "by": 21,
    "cee": 27,
    "later": 101,
    "ok": 133,
    "bye": 22,
    "for": 66,
    "now": 130,
    "night": 127,
    "goodbye": 73,
    "have": 79,
    "a": 1,
    "nice": 126,
    "see": 161,
    "around": 13,
    "yes": 206,
    "y": 205,
    "indeed": 90,
    "of": 131,
    "course": 36,
    "that": 181,
    "sounds": 169,
    "correct": 34,
    "right": 153,
    "please": 142,
    "absolutely": 3,
    "sure": 174,
    "definitely": 43,
    "me": 111,
    "find": 64,
    "out": 136,
    "like": 105,
    "this": 186,
    "song": 167,
    "perfect": 139,
    "play": 141,
    "to": 188,
    "no": 128,
    "songs": 168,
    "don": 48,
    "t": 176,
    "change": 28,
    "these": 184,
    "guess": 76,
    "can": 24,
    "suggest": 172,
    "my": 120,
    "workout": 203,
    "want": 196,
    "listen": 106,
    "pop": 143,
    "music": 118,
    "today": 189,
    "feels": 63,
    "recommend": 147,
    "need": 122,
    "an": 6,
    "energetic": 53,
    "running": 157,
    "in": 89,
    "relaxed": 150,
    "mood": 115,
    "something": 166,
    "calm": 23,
    "love": 107,
    "romantic": 156,
    "one": 135,
    "atif": 15,
    "aslam": 14,
    "english": 54,
    "instrumental": 92,
    "studying": 171,
    "classic": 31,
    "driving": 50,
    "any": 9,
    "taylor": 177,
    "swift": 175,
    "prefer": 144,
    "hindi": 84,
    "give": 69,
    "rock": 155,
    "track": 190,
    "gym": 77,
    "feeling": 62,
    "happy": 78,
    "should": 162,
    "party": 137,
    "enjoy": 55,
    "soft": 165,
    "urdu": 195,
    "diljit": 45,
    "dosanjh": 49,
    "devotional": 44,
    "dance": 40,
    "traveling": 191,
    "thanks": 180,
    "interested": 93,
    "never": 123,
    "really": 146,
    "way": 197,
    "anything": 10,
    "mind": 113,
    "care": 26,
    "just": 98,
    "with": 202,
    "specific": 170,
    "requirements": 151,
    "decide": 42,
    "choose": 30,
    "yourself": 209,
    "another": 8,
    "ahhh": 5,
    "singer": 164,
    "euuuuu": 56,
    "john": 96,
    "cringe": 37,
    "boring": 19,
    "is": 94,
    "type": 192,
    "help": 81,
    "features": 60,
    "tell": 178,
    "kind": 99,
    "offer": 132,
    "name": 121,
    "robot": 154,
    "human": 87,
    "chatbot": 29,
    "pizza": 140,
    "joke": 97,
    "__number__": 0,
    "who": 201,
    "elon": 52,
    "musk": 119,
    "sing": 163,
    "the": 182,
    "weather": 199,
    "time": 187,
    "many": 110,
    "countries": 35,
    "world": 204,
    "capital": 25,
    "india": 91,
    "cook": 33,
    "pasta": 138,
    "richest": 152,
    "man": 109,
    "meaning": 112,
    "best": 18,
    "programming": 145,
    "language": 100,
    "latest": 102,
    "news": 125,
    "girlfriend": 68,
    "favorite": 59,
    "color": 32,
    "crush": 38,
    "thank": 179,
    "feel": 61,
    "relax": 149,
    "suggestion": 173,
    "recommendation": 148,
    "save": 160,
    "much": 117,
    "appreciate": 11
  },
  "intent": {
    "greet": 4,
    "greet_ask": 5,
    "goodbye": 3,
    "affirm": 0,
    "tell_song_req": 7,
    "deny": 2,
    "bot_challenge": 1,
    "out_of_scope": 6,
    "thanks": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_suggest_song": 10,
    "utter_ask_recommendation": 13,
    "utter_ask_song_review": 14,
    "utter_default": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_greet_tell": 18,
    "utter_iamabot": 19,
    "utter_thanks": 20
  },
  "action_text": null,
  "intent_response_key": null
}