{
  "text": {
    "hey": 188,
    "hello": 185,
    "hi": 189,
    "dude": 115,
    "what": 466,
    "s": 363,
    "up": 445,
    "howdy": 199,
    "there": 424,
    "buddy": 54,
    "friend": 153,
    "good": 168,
    "morning": 274,
    "evening": 127,
    "moin": 270,
    "let": 235,
    "go": 165,
    "goodmorning": 171,
    "goodevening": 170,
    "afternoon": 7,
    "not": 298,
    "bad": 30,
    "about": 2,
    "you": 484,
    "i": 201,
    "m": 252,
    "how": 198,
    "are": 22,
    "sad": 364,
    "and": 15,
    "u": 444,
    "fine": 145,
    "wbu": 461,
    "yo": 482,
    "feeling": 140,
    "great": 174,
    "it": 210,
    "going": 166,
    "with": 472,
    "super": 408,
    "chill": 72,
    "your": 485,
    "vibe": 450,
    "kinda": 223,
    "down": 110,
    "pumped": 335,
    "in": 202,
    "a": 1,
    "happy": 179,
    "mood": 271,
    "doing": 105,
    "awesome": 29,
    "deal": 96,
    "bored": 47,
    "today": 431,
    "day": 94,
    "all": 11,
    "excited": 131,
    "holding": 194,
    "bit": 41,
    "lonely": 248,
    "relaxed": 350,
    "bout": 50,
    "energetic": 123,
    "nostalgic": 297,
    "pretty": 332,
    "joyful": 217,
    "tired": 429,
    "motivated": 276,
    "party": 310,
    "sentimental": 371,
    "upbeat": 446,
    "peaceful": 314,
    "little": 242,
    "anxious": 18,
    "vibing": 452,
    "lively": 244,
    "melancholic": 266,
    "hopeful": 197,
    "dreamy": 112,
    "chilled": 73,
    "reflective": 347,
    "blissful": 44,
    "low": 251,
    "passionate": 312,
    "cu": 89,
    "by": 57,
    "cee": 67,
    "later": 229,
    "ok": 302,
    "bye": 58,
    "for": 152,
    "now": 299,
    "night": 295,
    "goodbye": 169,
    "have": 183,
    "nice": 294,
    "see": 369,
    "around": 25,
    "yes": 481,
    "y": 479,
    "indeed": 203,
    "of": 300,
    "course": 85,
    "that": 422,
    "sounds": 394,
    "correct": 83,
    "right": 355,
    "please": 323,
    "absolutely": 4,
    "sure": 409,
    "definitely": 98,
    "me": 263,
    "find": 144,
    "out": 309,
    "like": 238,
    "this": 426,
    "song": 390,
    "perfect": 315,
    "play": 321,
    "to": 430,
    "no": 296,
    "songs": 391,
    "don": 107,
    "t": 411,
    "change": 68,
    "these": 425,
    "guess": 175,
    "the": 423,
    "totally": 434,
    "love": 249,
    "track": 435,
    "hell": 184,
    "yeah": 480,
    "keep": 220,
    "banger": 32,
    "yup": 489,
    "is": 209,
    "choice": 74,
    "hits": 193,
    "stick": 399,
    "fire": 146,
    "my": 282,
    "jam": 211,
    "one": 306,
    "spot": 397,
    "on": 305,
    "dope": 108,
    "works": 475,
    "em": 121,
    "playlist": 322,
    "lit": 241,
    "nailed": 283,
    "exactly": 130,
    "wanted": 458,
    "pick": 318,
    "can": 62,
    "suggest": 406,
    "workout": 474,
    "want": 457,
    "listen": 240,
    "pop": 325,
    "music": 279,
    "something": 389,
    "lofi": 247,
    "studying": 402,
    "feels": 141,
    "recommend": 344,
    "need": 286,
    "an": 14,
    "running": 362,
    "calm": 60,
    "romantic": 361,
    "atif": 27,
    "aslam": 26,
    "english": 124,
    "spanish": 395,
    "instrumental": 207,
    "classic": 76,
    "driving": 113,
    "do": 103,
    "any": 19,
    "taylor": 416,
    "swift": 410,
    "prefer": 331,
    "hindi": 191,
    "give": 164,
    "rock": 359,
    "gym": 178,
    "should": 376,
    "enjoy": 125,
    "soft": 387,
    "urdu": 447,
    "diljit": 101,
    "dosanjh": 109,
    "new": 291,
    "devotional": 99,
    "dance": 92,
    "traveling": 437,
    "punjabi": 336,
    "guru": 177,
    "randhawa": 338,
    "retro": 353,
    "jazz": 212,
    "reading": 341,
    "soulful": 393,
    "relaxing": 351,
    "vibrant": 453,
    "practice": 328,
    "arijit": 24,
    "singh": 382,
    "classical": 77,
    "meditation": 265,
    "dua": 114,
    "lipa": 239,
    "partying": 311,
    "acoustic": 5,
    "folk": 150,
    "ballad": 31,
    "ed": 117,
    "sheeran": 374,
    "electronic": 119,
    "cycling": 91,
    "tamil": 414,
    "praying": 329,
    "hip": 192,
    "hop": 196,
    "jog": 213,
    "shreya": 377,
    "ghoshal": 162,
    "dinner": 102,
    "soothing": 392,
    "yoga": 483,
    "road": 357,
    "trip": 440,
    "bts": 53,
    "traditional": 436,
    "bengali": 35,
    "cultural": 90,
    "event": 128,
    "sufi": 405,
    "walk": 456,
    "bollywood": 45,
    "wedding": 463,
    "lo": 246,
    "fi": 142,
    "joging": 214,
    "thanks": 421,
    "interested": 208,
    "never": 290,
    "really": 343,
    "way": 460,
    "anything": 20,
    "mind": 269,
    "care": 65,
    "just": 218,
    "specific": 396,
    "requirements": 352,
    "decide": 97,
    "choose": 75,
    "yourself": 486,
    "another": 17,
    "ahhh": 8,
    "singer": 381,
    "euuuuu": 126,
    "john": 215,
    "cringe": 87,
    "boring": 48,
    "type": 443,
    "help": 186,
    "features": 138,
    "tell": 418,
    "kind": 222,
    "offer": 301,
    "name": 284,
    "robot": 358,
    "human": 200,
    "chatbot": 70,
    "pizza": 320,
    "joke": 216,
    "__number__": 0,
    "who": 469,
    "elon": 120,
    "musk": 280,
    "weather": 462,
    "time": 428,
    "many": 259,
    "countries": 84,
    "world": 476,
    "capital": 63,
    "india": 204,
    "cook": 82,
    "pasta": 313,
    "richest": 354,
    "man": 258,
    "meaning": 264,
    "life": 236,
    "best": 36,
    "programming": 334,
    "language": 227,
    "latest": 230,
    "news": 292,
    "girlfriend": 163,
    "favorite": 136,
    "color": 79,
    "favourite": 137,
    "crush": 88,
    "order": 308,
    "burger": 56,
    "score": 367,
    "cricket": 86,
    "match": 262,
    "get": 161,
    "more": 273,
    "tiktok": 427,
    "followers": 151,
    "moon": 272,
    "made": 253,
    "cheese": 71,
    "gaming": 158,
    "console": 81,
    "teach": 417,
    "price": 333,
    "bitcoin": 42,
    "make": 255,
    "viral": 455,
    "instagram": 206,
    "reel": 346,
    "aliens": 10,
    "real": 342,
    "tallest": 413,
    "building": 55,
    "write": 478,
    "poem": 324,
    "fix": 148,
    "wi": 471,
    "movie": 277,
    "netflix": 289,
    "know": 224,
    "magic": 254,
    "tricks": 439,
    "abs": 3,
    "week": 464,
    "fastest": 135,
    "car": 64,
    "ever": 129,
    "predict": 330,
    "future": 156,
    "coffee": 78,
    "shop": 375,
    "nearby": 285,
    "learn": 232,
    "guitar": 176,
    "fast": 134,
    "smarter": 385,
    "than": 419,
    "siri": 384,
    "most": 275,
    "popular": 326,
    "meme": 267,
    "book": 46,
    "flight": 149,
    "become": 33,
    "youtuber": 488,
    "biggest": 39,
    "animal": 16,
    "earth": 116,
    "among": 13,
    "us": 448,
    "homework": 195,
    "topping": 433,
    "twitter": 442,
    "or": 307,
    "funniest": 155,
    "video": 454,
    "youtube": 487,
    "laugh": 231,
    "thank": 420,
    "feel": 139,
    "relax": 349,
    "save": 365,
    "much": 278,
    "appreciate": 21,
    "recommendation": 345,
    "ton": 432,
    "re": 340,
    "lifesaver": 237,
    "tune": 441,
    "so": 386,
    "picked": 319,
    "gem": 159,
    "bro": 51,
    "vibes": 451,
    "mvp": 281,
    "suggestion": 407,
    "needed": 287,
    "killing": 221,
    "loving": 250,
    "legend": 234,
    "sick": 379,
    "saved": 366,
    "old": 303,
    "billie": 40,
    "eilish": 118,
    "genre": 160,
    "does": 104,
    "sing": 380,
    "drake": 111,
    "relationship": 348,
    "album": 9,
    "has": 182,
    "selena": 370,
    "gomez": 167,
    "won": 473,
    "awards": 28,
    "where": 468,
    "ariana": 23,
    "grande": 173,
    "from": 154,
    "eminem": 122,
    "married": 260,
    "grammys": 172,
    "beyoncé": 37,
    "inspired": 205,
    "weeknd": 465,
    "when": 467,
    "next": 293,
    "concert": 80,
    "post": 327,
    "malone": 257,
    "justin": 219,
    "bieber": 38,
    "still": 400,
    "making": 256,
    "net": 288,
    "worth": 477,
    "rihanna": 356,
    "blackpink": 43,
    "pets": 317,
    "lady": 226,
    "gaga": 157,
    "fashion": 133,
    "style": 403,
    "story": 401,
    "behind": 34,
    "harry": 181,
    "styles": 404,
    "tattoos": 415,
    "was": 459,
    "first": 147,
    "tall": 412,
    "shawn": 373,
    "mendes": 268,
    "adele": 6,
    "born": 49,
    "lizzo": 245,
    "known": 225,
    "did": 100,
    "olivia": 304,
    "rodrigo": 360,
    "start": 398,
    "singing": 383,
    "camila": 61,
    "cabello": 59,
    "leave": 233,
    "fifth": 143,
    "harmony": 180,
    "travis": 438,
    "scott": 368,
    "usually": 449,
    "rap": 339,
    "why": 470,
    "sia": 378,
    "always": 12,
    "hiding": 190,
    "her": 187,
    "face": 132,
    "bruno": 52,
    "mars": 261,
    "performing": 316,
    "live": 243,
    "days": 95,
    "doja": 106,
    "cat": 66,
    "charlie": 69,
    "puth": 337,
    "dating": 93,
    "someone": 388,
    "languages": 228,
    "shakira": 372
  },
  "intent": {
    "greet": 5,
    "greet_ask": 6,
    "goodbye": 4,
    "affirm": 0,
    "tell_song_req": 8,
    "deny": 3,
    "bot_challenge": 1,
    "out_of_scope": 7,
    "thanks": 9,
    "chitchat": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_chitchat_music_related": 1,
    "action_suggest_song": 11,
    "utter_ask_recommendation": 14,
    "utter_default": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_greet_tell": 18,
    "utter_iamabot": 19,
    "utter_thanks": 20
  },
  "action_text": null,
  "intent_response_key": null
}