{
  "text": {
    "hey": 120,
    "hello": 118,
    "hi": 121,
    "dude": 76,
    "what": 300,
    "s": 237,
    "up": 287,
    "howdy": 129,
    "there": 273,
    "buddy": 33,
    "friend": 101,
    "good": 107,
    "morning": 176,
    "evening": 85,
    "moin": 174,
    "let": 153,
    "go": 105,
    "goodmorning": 110,
    "goodevening": 109,
    "afternoon": 5,
    "not": 192,
    "bad": 21,
    "about": 2,
    "you": 311,
    "i": 131,
    "m": 166,
    "how": 128,
    "are": 15,
    "sad": 238,
    "and": 9,
    "u": 286,
    "fine": 97,
    "wbu": 297,
    "yo": 309,
    "feeling": 93,
    "great": 111,
    "it": 138,
    "going": 106,
    "with": 302,
    "super": 262,
    "chill": 43,
    "your": 312,
    "vibe": 290,
    "kinda": 149,
    "down": 72,
    "pumped": 217,
    "in": 132,
    "a": 1,
    "happy": 115,
    "mood": 175,
    "doing": 68,
    "awesome": 20,
    "deal": 61,
    "bored": 29,
    "today": 279,
    "day": 60,
    "all": 7,
    "excited": 88,
    "holding": 125,
    "bit": 26,
    "lonely": 163,
    "relaxed": 226,
    "bout": 31,
    "energetic": 81,
    "nostalgic": 191,
    "pretty": 215,
    "joyful": 145,
    "tired": 277,
    "motivated": 177,
    "party": 200,
    "sentimental": 241,
    "upbeat": 288,
    "peaceful": 204,
    "little": 159,
    "anxious": 11,
    "vibing": 291,
    "lively": 160,
    "melancholic": 172,
    "hopeful": 127,
    "dreamy": 73,
    "chilled": 44,
    "reflective": 224,
    "blissful": 27,
    "low": 165,
    "passionate": 202,
    "cu": 56,
    "by": 34,
    "cee": 40,
    "later": 151,
    "ok": 196,
    "bye": 35,
    "for": 100,
    "now": 193,
    "night": 189,
    "goodbye": 108,
    "have": 116,
    "nice": 188,
    "see": 240,
    "around": 17,
    "yes": 308,
    "y": 306,
    "indeed": 133,
    "of": 194,
    "course": 53,
    "that": 271,
    "sounds": 253,
    "correct": 51,
    "right": 231,
    "please": 210,
    "absolutely": 3,
    "sure": 263,
    "definitely": 63,
    "me": 169,
    "find": 96,
    "out": 199,
    "like": 155,
    "this": 275,
    "song": 249,
    "perfect": 205,
    "play": 208,
    "to": 278,
    "no": 190,
    "songs": 250,
    "don": 69,
    "t": 265,
    "change": 41,
    "these": 274,
    "guess": 112,
    "the": 272,
    "totally": 280,
    "love": 164,
    "track": 281,
    "hell": 117,
    "yeah": 307,
    "keep": 147,
    "banger": 23,
    "yup": 314,
    "is": 137,
    "choice": 45,
    "hits": 124,
    "stick": 257,
    "fire": 98,
    "my": 181,
    "jam": 139,
    "one": 198,
    "spot": 256,
    "on": 197,
    "dope": 70,
    "works": 304,
    "em": 80,
    "playlist": 209,
    "lit": 158,
    "nailed": 182,
    "exactly": 87,
    "wanted": 295,
    "pick": 206,
    "can": 37,
    "suggest": 260,
    "workout": 303,
    "want": 294,
    "listen": 157,
    "pop": 211,
    "music": 179,
    "something": 248,
    "lofi": 162,
    "studying": 258,
    "feels": 94,
    "recommend": 222,
    "need": 184,
    "an": 8,
    "running": 236,
    "calm": 36,
    "romantic": 235,
    "atif": 19,
    "aslam": 18,
    "english": 82,
    "spanish": 254,
    "instrumental": 135,
    "classic": 47,
    "driving": 74,
    "do": 67,
    "any": 12,
    "taylor": 267,
    "swift": 264,
    "prefer": 214,
    "hindi": 122,
    "give": 104,
    "rock": 234,
    "gym": 114,
    "should": 243,
    "enjoy": 83,
    "soft": 247,
    "urdu": 289,
    "diljit": 65,
    "dosanjh": 71,
    "new": 186,
    "devotional": 64,
    "dance": 59,
    "traveling": 283,
    "punjabi": 218,
    "guru": 113,
    "randhawa": 219,
    "retro": 229,
    "jazz": 140,
    "reading": 220,
    "soulful": 252,
    "relaxing": 227,
    "vibrant": 292,
    "practice": 212,
    "arijit": 16,
    "singh": 246,
    "classical": 48,
    "meditation": 171,
    "dua": 75,
    "lipa": 156,
    "partying": 201,
    "acoustic": 4,
    "folk": 99,
    "ballad": 22,
    "ed": 77,
    "sheeran": 242,
    "electronic": 78,
    "cycling": 58,
    "tamil": 266,
    "praying": 213,
    "hip": 123,
    "hop": 126,
    "jog": 141,
    "shreya": 244,
    "ghoshal": 102,
    "dinner": 66,
    "soothing": 251,
    "yoga": 310,
    "road": 232,
    "trip": 284,
    "bts": 32,
    "traditional": 282,
    "bengali": 24,
    "cultural": 57,
    "event": 86,
    "sufi": 259,
    "walk": 293,
    "bollywood": 28,
    "wedding": 299,
    "lo": 161,
    "fi": 95,
    "joging": 142,
    "thanks": 270,
    "interested": 136,
    "never": 185,
    "really": 221,
    "way": 296,
    "anything": 13,
    "mind": 173,
    "care": 39,
    "just": 146,
    "specific": 255,
    "requirements": 228,
    "decide": 62,
    "choose": 46,
    "yourself": 313,
    "another": 10,
    "ahhh": 6,
    "singer": 245,
    "euuuuu": 84,
    "john": 143,
    "cringe": 54,
    "boring": 30,
    "type": 285,
    "help": 119,
    "features": 91,
    "tell": 268,
    "kind": 148,
    "offer": 195,
    "name": 183,
    "robot": 233,
    "human": 130,
    "chatbot": 42,
    "pizza": 207,
    "joke": 144,
    "__number__": 0,
    "who": 301,
    "elon": 79,
    "musk": 180,
    "weather": 298,
    "time": 276,
    "many": 168,
    "countries": 52,
    "world": 305,
    "capital": 38,
    "india": 134,
    "cook": 50,
    "pasta": 203,
    "richest": 230,
    "man": 167,
    "meaning": 170,
    "life": 154,
    "best": 25,
    "programming": 216,
    "language": 150,
    "latest": 152,
    "news": 187,
    "girlfriend": 103,
    "favorite": 89,
    "color": 49,
    "favourite": 90,
    "crush": 55,
    "thank": 269,
    "feel": 92,
    "relax": 225,
    "suggestion": 261,
    "recommendation": 223,
    "save": 239,
    "much": 178,
    "appreciate": 14
  },
  "intent": {
    "greet": 4,
    "greet_ask": 5,
    "goodbye": 3,
    "affirm": 0,
    "tell_song_req": 7,
    "deny": 2,
    "bot_challenge": 1,
    "out_of_scope": 6,
    "thanks": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_suggest_song": 10,
    "utter_ask_recommendation": 13,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_tell": 17,
    "utter_iamabot": 18,
    "utter_thanks": 19
  },
  "action_text": null,
  "intent_response_key": null
}