{
  "text": {
    "hey": 64,
    "hello": 62,
    "hi": 65,
    "dude": 37,
    "what": 161,
    "s": 128,
    "up": 157,
    "howdy": 68,
    "there": 149,
    "buddy": 12,
    "friend": 51,
    "good": 55,
    "morning": 93,
    "evening": 42,
    "moin": 91,
    "let": 81,
    "go": 53,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 3,
    "how": 67,
    "are": 7,
    "you": 168,
    "doing": 33,
    "it": 75,
    "going": 54,
    "everything": 43,
    "life": 82,
    "things": 150,
    "new": 99,
    "on": 108,
    "do": 32,
    "your": 169,
    "day": 27,
    "been": 11,
    "cu": 25,
    "by": 14,
    "cee": 19,
    "later": 80,
    "ok": 107,
    "bye": 15,
    "for": 50,
    "now": 104,
    "night": 101,
    "goodbye": 56,
    "have": 61,
    "a": 1,
    "nice": 100,
    "see": 130,
    "around": 8,
    "yes": 167,
    "y": 166,
    "indeed": 71,
    "of": 105,
    "course": 24,
    "that": 148,
    "sounds": 137,
    "correct": 23,
    "right": 124,
    "please": 116,
    "absolutely": 2,
    "sure": 141,
    "definitely": 29,
    "me": 89,
    "find": 47,
    "out": 110,
    "i": 69,
    "like": 83,
    "this": 152,
    "song": 135,
    "perfect": 112,
    "play": 115,
    "to": 153,
    "can": 17,
    "suggest": 140,
    "songs": 136,
    "my": 96,
    "workout": 165,
    "want": 159,
    "listen": 84,
    "pop": 117,
    "music": 94,
    "today": 154,
    "feels": 46,
    "sad": 129,
    "recommend": 120,
    "need": 97,
    "an": 4,
    "energetic": 39,
    "running": 127,
    "m": 86,
    "in": 70,
    "relaxed": 121,
    "mood": 92,
    "something": 134,
    "calm": 16,
    "love": 85,
    "romantic": 126,
    "one": 109,
    "atif": 10,
    "aslam": 9,
    "english": 40,
    "instrumental": 72,
    "studying": 139,
    "classic": 22,
    "driving": 36,
    "any": 5,
    "taylor": 145,
    "swift": 143,
    "prefer": 118,
    "hindi": 66,
    "give": 52,
    "rock": 125,
    "track": 155,
    "gym": 59,
    "feeling": 45,
    "happy": 60,
    "should": 131,
    "party": 111,
    "enjoy": 41,
    "soft": 133,
    "urdu": 158,
    "diljit": 31,
    "dosanjh": 35,
    "devotional": 30,
    "dance": 26,
    "traveling": 156,
    "no": 102,
    "thanks": 147,
    "not": 103,
    "interested": 73,
    "never": 98,
    "really": 119,
    "way": 160,
    "don": 34,
    "t": 144,
    "anything": 6,
    "mind": 90,
    "care": 18,
    "just": 77,
    "fine": 48,
    "with": 164,
    "specific": 138,
    "requirements": 123,
    "decide": 28,
    "choose": 21,
    "yourself": 170,
    "pick": 113,
    "surprise": 142,
    "but": 13,
    "make": 87,
    "choice": 20,
    "whatever": 162,
    "think": 151,
    "fits": 49,
    "is": 74,
    "know": 79,
    "maybe": 88,
    "relaxing": 122,
    "help": 63,
    "features": 44,
    "tell": 146,
    "kind": 78,
    "offer": 106,
    "pizza": 114,
    "joke": 76,
    "__number__": 0,
    "who": 163,
    "elon": 38,
    "musk": 95,
    "sing": 132
  },
  "intent": {
    "greet": 4,
    "greet_ask": 5,
    "goodbye": 3,
    "affirm": 0,
    "tell_song_req": 7,
    "deny": 2,
    "bot_challenge": 1,
    "out_of_scope": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_suggest_song": 10,
    "utter_ask_recommendation": 13,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_greet_tell": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}